[
  "\"Hello, world!\"",
  "Are you ok?",
  "Avengers, assemble.",
  "Chewie, we're home.",
  "Die like a hero.",
  "Do. or do not. There is no try.",
  "Don't try to understand it. feel it.",
  "Dormammu, I've come to bargain.",
  "Expecto patronum!",
  "I am groot.",
  "I am inevitable.",
  "I am Ironman.",
  "I am your father.",
  "I can do this all day.",
  "I love you three thousands.",
  "I'll be back.",
  "I'm gonna put some dirt in your eye.",
  "I'm the king of the world!",
  "May the Force be with you.",
  "My precious.",
  "That's a cute outfit. Did your husband give it to you?",
  "The cake is a lie.",
  "This is the way.",
  "To infinity and beyond!",
  "Wakanda forever!",
  "We are Groot.",
  "We have a hulk.",
  "We live in a twilight world.",
  "We will find a way. We always have.",
  "We're in the Endgame now.",
  "Whatever it takes.",
  "Why so serious?",
  "You should have gone for the head.",
  "You want forgiveness? Get Religion.",
  "You'll get your rent when you fix this DAMN DOOR!",
  "You're waiting for a train.",
  "Do you wanna build a snowman?",
  "Come on lets go and play. I never see you anymore. Come out the door. It's like you've gone away.",
  "We used to be best buddies. And now we're not. I wish you would tell me why.",
  "Do you wanna build a snowman? It doesn't have to be a snowman.",
  "Do you wanna build a snowman? Or ride our bikes around the halls. I think some company is overdue. I've started talking to The pictures on the walls.",
  "We only have each other. It's just you and me. Whare are we gonna do? Do you wanna build a snowman?",
  "The windows is open, so's that door. I didn't know they did that anymore. Who knew we owned eight thousand salad plates? For years I've roamed these empty halls. Why have a ballroom with no balls? Finally they're opening up the gates.",
  "'Cause for the first time in forever. There'll be music, there'll be light. For the first time in forever I'll be dancing through the night.",
  "Don't let them in, don't let them see. Be the good girl you always have to be.",
  "All my life has been a series of doors in my face. and then suddenly, I bump into you.",
  "Say good bye to the pain of the past. We don't have to feel it anymore. Love is an open door.",
  "The snow glows white on the mountain tonight, not a footprint to be seen. A kingdom of isolation, and it looks like I'm the Queen.",
  "The wind is howling like this swirling storm inside. Couldn't keep it in. Heaven knows I tried.",
  "Conceal, don't feel. Don't let them know. Well, now they know.",
  "Let it go, let it go. Can't hold it back anymore. Let it go, let it go. Turn away and slam the door.",
  "I don't care. What they're going to say. Let the storm rage on.",
  "The cold never bothered me anyway.",
  "It's funny how some distance makes everything seem small. And the fears that once controlled me can't get to me at all.",
  "It's time to see what I can do. To test the limits and break through. No right, no wrong, no rules for me. I'm free.",
  "Let it go, let it go. I am one with the wind and sky. Let it go, let it go. You'll never see me cry.",
  "Here I stand and here I'll stay. Let the storm rage on.",
  "My power flurries through the air into the ground. My soul is spiraling in frozen fractals all around. And one thought crystallizes like an icy blast.",
  "I'm never going back. The past is in the past.",
  "Let it go, let it go. And I'll rise like the break of dawn. Let it go, let it go. That perfect girl is gone.",
  "Here I stand in the light of day. Let the storm rage on.",
  "Reindeers are better than people.",
  "But people smell better than reindeers.",
  "Bees will buzz. Kids will blow dandelion fuzz. And I'll be doing whatever snow does in summer.",
  "Where the north wind meets the sea. There's a river full of memory. Sleep, my darling, safe and sound. For in this river, all is found.",
  "I can heare you but I won't. Some look for trouble while others don't. There's a thousand reasons I should go about my day. And ignore your whispers which I wish would go away.",
  "You're not a voice. You're just ringing in my ear. And if I heard you, which I don't. I'm spoken for I fear.",
  "I've had my adventure, I don't need something new. I'm afraid of what I'm risking if I follow you. Into the unknown.",
  "Where are you going? Don't leave me alone. How do I follow you? Into the unknown.",
  "I have always been so different. Normal rules did not apply. Is this the day? Are you the way? I finally find out why? Show yourself.",
  "Round and round and I never know why. Round and round and it will show us way out. It's my delight.",
  "We all lie. Tell you the truth. Sometimes we laugh and easily lie. Alright, it's a, it's faker.",
  "Life is short. You need Python.",
  "I have a bad feeling about this.",
  "It's a trap!",
  "In case I don't see ya. Good afternoon, good evening and good night.",
  "We're no strangers to love. You know the rules and so do I.",
  "I just wanna tell you how I'm feeling. Gatta make you understand.",
  "Never gonna give you up. Never gonna let you down. Never gonna run around and desert you.",
  "Never gonna make you cry. Never gonna say goodbye. Never gonna tell a lie and hurt you.",
  "They think I'm hiding in the shadows... Watching... Waiting to strike... But I am the shadows.",
  "I am vengeance.",
  "I have spoken.",
  "Hello there,",
  "It's over, Anakin. I have the high ground.",
  "You underestimate my power.",
  "O captain! My captain!",
  "\"Retarded\" means slow. Was he slow?",
  "Han shot first!",
  "Press F to pay respects",
  "I saved you, dummy. That's how we're gonna win. Not fighting what we hate, saving what we love.",
  "I won't give up. No, I won't give in till I reach the end. Then I'll start again. No, I won't leave. I want to try everything. I want to try even though I could fail.",
  "All those days watching from the windows. All those years outside looking in. All that time never even knowing. Just how blind I've been.",
  "Now I'm here blinking in the starlight. Now I'm here suddenly I see. Standing here, it's all so clear. I'm where I'm meant to be.",
  "An at last I see the light. And it's like the fog has lifted. And at last I see the light. And it's like the sky is new.",
  "All at once everything looks different. Now that I see you.",
  "I won't be silenced. You can't keep me quiet. Won't tremble when you try it. All I know is I won't go speechless.",
  "Oh, please don't let me die. Waiting for your touch.",
  "The hills are alive with the sound of music.",
  "You are a toy!!",
  "You shall not pass!!",
  "When somebody loved me everything was beautiful. Every hour we spent together. Lives within my heart.",
  "You've got a friend in me. You've got a friend in me. When the road looks rough ahead and you're miles and miles from your nice warm bed, you just rembember what your old pal said. Boy, you've got a friend in me. Yeah, you've got a friend in me.",
  "You ain't never had a friend like me.",
  "Seize a move, you're on me, falling, and we were dissolving. You and me, skies above and wide, it brings on the true night on me.",
  "Every turn I take, every trail I track, every path I make Every road leads back. To the place I know where I cannot go. Where I long to be.",
  "See the line where the sky meets the sea? It calls me. And no one knows. How far it goes.",
  "See the light as it shines on the sea? It's blinding. But no one knows. How deep it goes.",
  "And it seems like it's calling out to me. So come find me. And let me know. What's beyond that line? Will I cross that line?",
  "if the wind in my sail on the sea stays behind me. One day I'll know. How far I'll go.",
  "Help me, Obi-Wan Kenobi. You're my only hope.",
  "Lavender's blue, dilly dilly, Lavender's green. When you are king, dilly dilly. I shall be queen.",
  "This is getting heavy, can you hear the bass boom? I'm ready. Life is sweet as honey, yeah, this beat cha-ching like money, huh",
  "Disco overload, I'm into that, I'm good to go. I'm diamond, you know I glow up.",
  "'Cause I'm in the stars tonight. So watch me bring the fire, and set the night alight.",
  "Shining through the city with a little funk and soul. So I'ma light it up like dynamite."
]
