[
  "3000만큼 사랑해",
  "가장 높은 곳에 올라가려면, 가장 낮은 곳부터 시작하라.",
  "가장 훌륭한 기술, 가장 배우기 어려운 기술은 세상을 살아가는 기술이다.",
  "간장 공장 공장장은 강 공장장이고 된장 공장 공장장은 장 공장장이다.",
  "갈라져라, 현실이여. 터져라, 시냅스. 배니시먼트 디스 월드!",
  "강조되고 반복되는 소리는 강아지를 불안하게 해요",
  "검정보다 검고 어둠보다 어두운 칠흑에 나는 진홍빛 혼동을 바라노라. 각성의 때가 왔도다. 무류의 경계에 떨어진 이치. 무형의 왜곡이 되어 나타나라! 춤추어라, 춤추어라. 내 솟구치는 힘에 바라는 것은 붕괴다. 비할 데가 없는 강력한 붕괴다! 삼라만상은 모두 먼지가 되어 심연으로 오라. 이것이 인류 최대의 강력한 공격 수단. 이것이 바로 궁극의 공격 마법! 익스플로전!",
  "게임으로 인한 아이들의 폭력성을 검증하기 위해 컴퓨터 전원을 순간적으로 꺼보겠습니다.",
  "게임이 한창 진행 중인 컴퓨터의 전원을 순간적으로 모두 꺼 봤습니다.",
  "경찰청 철창살은 외철창살이고 검찰청 철창살은 쌍철창살이다.",
  "고백으로 혼내주기",
  "고자라니! 아니, 내가 고자라니! 이게 무슨 소리야! 에잇 고자라니!!! 내가, 내가 고자라니!",
  "과정보다 중요한 것은 결과이다",
  "그런 짓은 하지 말아야 했는데 난 그 사실을 몰랐어",
  "그만큼 신나시는 거지~",
  "그치만... 이런 행동이 아니면... 오니짱... 내게 관심도 없는 걸!",
  "깨어나세요, 용사여!",
  "꿀, 허루미달! 호우호우",
  "나, 사왕진안의 이름을 걸고 그대를 소환한다. 그대의 이름은 어둠의 살육자. 그 피, 그 살, 그 뼈. 모든 것의 형태는 없다.",
  "나꿍꼬또 기싱꿍꼬또",
  "나는 빡빡이다",
  "나는 생각한다. 그러므로 나는 존재한다.",
  "나는 세상을 약한자와 강한자로 나누지 않고, 성공한자와 실패한자로 나누지 않고, 무엇을 하는자와 하지않는자로 나누지 않는다. 나는 세상을 배우는 자와 배우지 않는 자로 나눈다.",
  "나는 인간을 그만두겠다, 죠죠!",
  "나무부터캐새요 체팅좀보시라고요 엄마한태이를거애요",
  "나무위키 꺼라.",
  "내 이름은 나츠키 스바루! 무지몽매하고 천하불멸의 빈털터리",
  "내 이름은 다크 플레임 마스터, 어둠의 불꽃에 휩싸여 사라져라!",
  "내 이름은 메구밍. 최강의 공격 마법인 폭렬 마법을 다루는 자!",
  "내가 그린 기린 그림은 목이 긴 기린 그림이고, 네가 그린 기린 그림은 목이 안 긴 기린 그림이다.",
  "너 때문에 흥이 다 깨져버렸으니까 책임져.",
  "너의 장미꽃이 그토록 소중한 것은 그 꽃을 위해 네가 공들인 그 시간 때문이야.",
  "노동자에게 조국은 없다. 그러나 노동자 계급이 국가를 장악하기 전까지는 그 자신이 민족적이다.",
  "누구에게나 칭찬해 주는 사람은 아무도 칭찬하는 것이 아니다.",
  "누구인가? 지금 누가 기침 소리를 내었어?",
  "누군가에게 길들여진다는 것은 눈물을 흘릴 일이 생긴다는 것인지도 모른다.",
  "더 이상의 자세한 설명은 생략한다.",
  "동의보감은 오늘날까지도 한의학도들에게 널리 읽히고 있는 귀중한 동양의 의학서이다.",
  "들어올 때는 마음대로였겠지만 나갈 때는 아니란다",
  "들지 않는 낫에 손을 벤다.",
  "디스코드 끄면 성적이 오른다",
  "똥 먹는데 카레 얘기하지 마라",
  "많이 사랑하면 반드시 크게 낭비하고, 많이 소장하면 반드시 크게 잃는다.",
  "먼 데 단 냉이보다 가까운 데 쓴 냉이",
  "뭉탱이로 있다가 유리게숭 아니그냥",
  "미안하다 이거 보여주려고 어그로끌었다.. 나루토 사스케 싸움수준 ㄹㅇ실화냐? 진짜 세계관최강자들의 싸움이다..",
  "별들은 아름다워. 보이지 않는 한 송이 꽃 때문에.",
  "불 좀 꺼줄래?",
  "사막이 아름다운 것은 그곳 어딘가에 샘을 감추고 있기 때문이야.",
  "사실은 오래전부터 당신같은 남자를 기다려 왔다우",
  "삶은 계란이다",
  "상상할 수 없는 꿈을 꾸고 있다면 상상할 수 없는 노력을 해라",
  "상전이 벽해가 되어도 헤어날 길 있고 하늘이 무너져도 솟아날 구멍 있다.",
  "생각하는 대로 살지 않으면 결국에는 사는 대로 생각하게 된다.",
  "속 검은 놈일수록 흰 체하다.",
  "손이 차가운 사람은 심장이 뜨겁다.",
  "안녕하세요. 저는 트위치에서 방송을 하고 있는 스트리머 케인입니다. 먼저, 저의 말과 행동으로 인해 큰 피해를 끼치고 실망을 드린 샌드백님, 시청자 분들께 죄송합니다.",
  "안녕히 계세요 여러분! 전 이 세상의 모든 굴레와 속박을 벗어 던지고 제 행복을 찾아 떠납니다! 여러분도 행복하세요~~!",
  "야!!!!!!! 개 짖는 소리 좀 안 나게 하라!",
  "야인시대! 그렇다. 그것은 바로 그가 몸 바쳐 살아왔던 이 나라 격동기의 또 다른 역사의 한 장이었다.",
  "어느새부터 힙합은 안 멋져",
  "어설프게 할거면 하지도 말자",
  "엄청 커다란 모기가 나의 발을 물었어! 간지러웠어! 그래서 참았어! 아무런 생각 없이 나는 발을 긁었어!",
  "엎어져도 코가 깨지고 자빠져도 코가 깨진다.",
  "에러 에러는 벌레야 나쁜",
  "여기 보이는 건 껍데기에 지나지 않아. 가장 중요한 것은 눈에 보이지 않아.",
  "역사는 반복된다. 한 번은 비극으로, 한 번은 희극으로.",
  "오늘날 프로그래밍은 바보도 문제없이 쓸 수 있는 프로그램을 더 거대하고 더 낫게 구축하려 애쓰는 소프트웨어 기술자와 더 거대하고 더 나은 바보를 만들려는 우주의 경쟁이다. 지금까지는 우주가 이기고 있다.",
  "오케이, 땡큐! 오케이, 4딸라!!",
  "온갖 꽃들 앞에서도 지지 않고 아름답게 피어있는 그녀는 누구일까요? 네, 바로 저랍니다!",
  "올리브토스트는 아삭크림에 찍어먹으면 더욱 맛있다",
  "와 샌즈! 언더테일 아시는구나! 혹시 모르시는분들에 대해 설명해드립니다 샌즈랑 언더테일의 세가지 엔딩루트중 몰살엔딩의 최종보스로 진.짜.겁.나.어.렵.습.니.다 공격은 전부다 회피하고 만피가 92인데 샌즈의 공격은 1초당 60이 다는데다가 독뎀까지 추가로 붙어있습니다.. 하지만 이러면 절대로 게임을 깰 수 가없으니 제작진이 치명적인 약점을 만들었죠. 샌즈의 치명적인 약점이 바로 지친다는것입니다. 패턴들을 다 견디고나면 지쳐서 자신의 턴을 유지한채로 잠에듭니다. 하지만 잠이들었을때 창을옮겨서 공격을 시도하고 샌즈는 1차공격은 피하지만 그 후에 바로날아오는 2차 공격을 맞고 죽습니다.",
  "음 쩝쩝 주겨벌랑",
  "응~ 어쩔티비~ 저쩔티비~안물티비~안궁티비~뇌절티비~우짤래미~ 저짤래미~ 쿠쿠루삥뽕 지금 화났죠? 개킹받죠? 죽이고싶죠? 어차피 내가 사는곳 모르죠? 응~못죽이죠? 어~또 빡치죠? 아무것도 모르죠? 아무것도 못하죠? 그냥 화났죠? 냬~알걨섑니댸~ 아무도 안물 안궁~ 물어본 사람? 궁금한 사람? 응 근데 어쩔티비죠? 약올리죠? 응~ 어쩔 저쩔 안물 안궁",
  "이 차는 이제 제 겁니다, 제 마음대로 팔 수 있는 겁니다.",
  "이건 상자야. 네가 원하는 양은 이 속에 있어.",
  "이게 아부지도 없는 게 까불어!",
  "이봐, 김두한, 3배야. 3배까지 올라갔어. 이건 말도 안 되는 인상이야!",
  "인간이 가장 큰 공포를 느낀다는 11미터에서 뛰어내리는 모형탑 훈련 제가 직접 한 번 해보겠습니다",
  "인을 행함에 있어서는 스승에게도 양보하지 말아야 한다.",
  "자신을 존중하라. 그러면 다른 사람도 그대를 존중할 것이다.",
  "자신이 원하지 않는 것을 남에게 베풀지 말라.",
  "자연과 책의 주인은 그것을 보는 사람이다.",
  "잘 모르고 무식한 사람이 신념을 가지면 무섭습니다",
  "장비를 정지합니다. 앙되잖아? 정지가 앙 돼. 정지시킬 수가 없어. 앙 돼!",
  "정말 아름다운 날이야. 새들은 지저귀고, 꽃들은 피어나고... 이런 날엔, 너 같은 꼬마들은... 지옥에서 불타 버려야 해.",
  "제 사전에 \"불가능\"이란 없네요",
  "조선의 궁궐에 당도한 것을 환영하오, 낯선이여. 나는 나의 훌륭한 백성들을 굽어살피는 깨우친 임금, 세종이오.",
  "종로로 갈까요 명동으로 갈까요 차라리 청량리로 갈까요",
  "죽는 날까지 하늘을 우러러 한 점 부끄럼이 없기를",
  "지나가던 구름이 하나, 새빨간 노을에 젖어 있었다.",
  "지배계급으로 하여금 공산주의 혁명 앞에서 벌벌 떨게 하라! 프롤레타리아가 혁명에서 잃을 것이라고는 쇠사슬뿐이요, 얻을 것은 전세계다. 만국의 노동자여, 단결하라!",
  "총을 꼭 쏴야만 하는 고정관념을 버려!!",
  "친구는 모든 것을 나눈다. 그거 이리 내라.",
  "쿵 소리를 내며, 쿵쿵 소리를 내며 심장이 하늘에서 땅까지 아찔한 진자운동을 계속하였다. 첫사랑이었다.",
  "판사님 저는 웃지 않았습니다",
  "하늘 밑 푸른 바다가 가슴을 열고, 흰 돛 단 배가 곱게 밀려서 오면",
  "하지만 지금은 제 점심이죠.",
  "하지만 황금빛 머리카락을 가진 네가 나를 길들인다면 정말 근사할 거야! 그렇게 되면 황금빛이 물결치는 밀밭을 볼 때마다 네 생각이 날 테니까. 그렇게 되면 나는 밀밭 사이로 부는 바람 소리도 사랑하게 될 테니까.",
  "한 줄로 짤 코드를 누가 열 줄로 만들어놨어요? 에러 찾기 힘들게. 코드가 길어서 프로그램만 무거워졌잖습니까? 이러니까 서비스가 버벅대지.",
  "함께해서 더러웠고 다신 만나지 말자.",
  "해치웠나?",
  "혹시 액션이 어떻게 되는지 아세요? 무한~ 무~ 야~ 호~",
  "환경이 인간을 만드는 것이 아니라, 인간이 환경을 만드는 것이다.",
  "힘으로서 사람을 복종시키지 말고 덕으로서 사람을 복종시켜라."
]
