[
  "'Cause for the first time in forever. There'll be music, there'll be light. For the first time in forever I'll be dancing through the night.",
  "'Cause I'm in the stars tonight. So watch me bring the fire, and set the night alight.",
  "\"Hello, world!\"",
  "All at once everything looks different. Now that I see you.",
  "All my life has been a series of doors in my face. And then suddenly, I bump into you.",
  "All those days watching from the windows. All those years outside looking in. All that time never even knowing. Just how blind I've been.",
  "And at last I see the light. And it's like the fog has lifted. And at last I see the light. And it's like the sky is new.",
  "And it seems like it's calling out to me. So come find me. And let me know. What's beyond that line? Will I cross that line?",
  "Are you ok?",
  "Avengers, assemble.",
  "Bees will buzz. Kids will blow dandelion fuzz. And I'll be doing whatever snow does in summer.",
  "But people smell better than reindeers.",
  "Chewie, we're home.",
  "Come on lets go and play. I never see you anymore. Come out the door. It's like you've gone away.",
  "Conceal, don't feel. Don't let them know. Well, now they know.",
  "Die like a hero.",
  "Disco overload, I'm into that, I'm good to go. I'm diamond, you know I glow up.",
  "Do you wanna build a snowman?",
  "Do you wanna build a snowman? It doesn't have to be a snowman.",
  "Do you wanna build a snowman? Or ride our bikes around the halls. I think some company is overdue. I've started talking to the pictures on the walls.",
  "Do. Or do not. There is no try.",
  "Don't let them in, don't let them see. Be the good girl you always have to be.",
  "Don't try to understand it. Feel it.",
  "Dormammu, I've come to bargain.",
  "Every turn I take, every trail I track, every path I make, every road leads back. To the place I know where I cannot go. Where I long to be.",
  "Expecto patronum!",
  "Han shot first!",
  "Hello there,",
  "Help me, Obi-Wan Kenobi. You're my only hope.",
  "Here I stand and here I'll stay. Let the storm rage on.",
  "Here I stand in the light of day. Let the storm rage on.",
  "I am groot.",
  "I am inevitable.",
  "I am Ironman.",
  "I am vengeance.",
  "I am your father.",
  "I can do this all day.",
  "I can heare you but I won't. Some look for trouble while others don't. There's a thousand reasons I should go about my day. And ignore your whispers which I wish would go away.",
  "I don't care. What they're going to say. Let the storm rage on.",
  "I have a bad feeling about this.",
  "I have always been so different. Normal rules did not apply. Is this the day? Are you the way? I finally find out why? Show yourself.",
  "I have spoken.",
  "I just wanna tell you how I'm feeling. Gatta make you understand.",
  "I love you three thousands.",
  "I saved you, dummy. That's how we're gonna win. Not fighting what we hate, saving what we love.",
  "I won't be silenced. You can't keep me quiet. Won't tremble when you try it. All I know is I won't go speechless.",
  "I won't give up. No, I won't give in till I reach the end. Then I'll start again. No, I won't leave. I want to try everything. I want to try even though I could fail.",
  "I'll be back.",
  "I'm gonna put some dirt in your eye.",
  "I'm never going back. The past is in the past.",
  "I'm the king of the world!",
  "I've had my adventure, I don't need something new. I'm afraid of what I'm risking if I follow you. Into the unknown.",
  "If the wind in my sail on the sea stays behind me. One day I'll know. How far I'll go.",
  "In case I don't see ya. Good afternoon, good evening and good night.",
  "It's a trap!",
  "It's funny how some distance makes everything seem small. And the fears that once controlled me can't get to me at all.",
  "It's over, Anakin. I have the high ground.",
  "It's time to see what I can do. To test the limits and break through. No right, no wrong, no rules for me. I'm free.",
  "Lavender's blue, dilly dilly, Lavender's green. When you are king, dilly dilly. I shall be queen.",
  "Let it go, let it go. And I'll rise like the break of dawn. Let it go, let it go. That perfect girl is gone.",
  "Let it go, let it go. Can't hold it back anymore. Let it go, let it go. Turn away and slam the door.",
  "Let it go, let it go. I am one with the wind and sky. Let it go, let it go. You'll never see me cry.",
  "Life is short. You need Python.",
  "May the Force be with you.",
  "My power flurries through the air into the ground. My soul is spiraling in frozen fractals all around. And one thought crystallizes like an icy blast.",
  "My precious.",
  "Never gonna give you up. Never gonna let you down. Never gonna run around and desert you.",
  "Never gonna make you cry. Never gonna say goodbye. Never gonna tell a lie and hurt you.",
  "Now I'm here blinking in the starlight. Now I'm here suddenly I see. Standing here, it's all so clear. I'm where I'm meant to be.",
  "O captain! My captain!",
  "Oh, please don't let me die. Waiting for your touch.",
  "Press F to pay respects",
  "Reindeers are better than people.",
  "Round and round and I never know why. Round and round and it will show us way out. It's my delight.",
  "Say good bye to the pain of the past. We don't have to feel it anymore. Love is an open door.",
  "See the light as it shines on the sea? It's blinding. But no one knows. How deep it goes.",
  "See the line where the sky meets the sea? It calls me. And no one knows. How far it goes.",
  "Seize a move, you're on me, falling, and we were dissolving. You and me, skies above and wide, it brings on the true night on me.",
  "Shining through the city with a little funk and soul. So I'ma light it up like dynamite.",
  "That's a cute outfit. Did your husband give it to you?",
  "The cake is a lie.",
  "The cold never bothered me anyway.",
  "The hills are alive with the sound of music.",
  "The snow glows white on the mountain tonight, not a footprint to be seen. A kingdom of isolation, and it looks like I'm the queen.",
  "The wind is howling like this swirling storm inside. Couldn't keep it in. Heaven knows I tried.",
  "The windows is open, so's that door. I didn't know they did that anymore. Who knew we owned eight thousand salad plates? For years I've roamed these empty halls. Why have a ballroom with no balls? Finally they're opening up the gates.",
  "They think I'm hiding in the shadows... Watching... Waiting to strike... But I am the shadows.",
  "This is getting heavy, can you hear the bass boom? I'm ready. Life is sweet as honey, yeah, this beat cha-ching like money, huh",
  "This is the way.",
  "To infinity and beyond!",
  "Wakanda forever!",
  "We all lie. Tell you the truth. Sometimes we laugh and easily lie. Alright, it's a, it's faker.",
  "We are Groot.",
  "We have a hulk.",
  "We live in a twilight world.",
  "We only have each other. It's just you and me. What are we gonna do? Do you wanna build a snowman?",
  "We used to be best buddies. And now we're not. I wish you would tell me why.",
  "We will find a way. We always have.",
  "We're in the Endgame now.",
  "We're no strangers to love. You know the rules and so do I.",
  "Whatever it takes.",
  "When somebody loved me everything was beautiful. Every hour we spent together. Lives within my heart.",
  "Where are you going? Don't leave me alone. How do I follow you? Into the unknown.",
  "Where the north wind meets the sea. There's a river full of memory. Sleep, my darling, safe and sound. For in this river, all is found.",
  "Why so serious?",
  "You ain't never had a friend like me.",
  "You are a toy!!",
  "You shall not pass!!",
  "You should have gone for the head.",
  "You underestimate my power.",
  "You want forgiveness? Get religion.",
  "You'll get your rent when you fix this DAMN DOOR!",
  "You're not a voice. You're just a ringing in my ear. And if I heard you, which I don't, I'm spoken for, I fear.",
  "You're waiting for a train.",
  "You've got a friend in me. You've got a friend in me. When the road looks rough ahead and you're miles and miles from your nice warm bed, you just rembember what your old pal said. Boy, you've got a friend in me. Yeah, you've got a friend in me."
]
