[
  "뭉탱이로 있다가 유리게숭 아니그냥",
  "음 쩝쩝 주겨벌랑",
  "꿀, 허루미달! 호우호우",
  "안녕하세요 여러분~ 우리 위대한 시녕동지의 오른팔 올리브토스트짱이와요~ 하와와~",
  "과정보다 중요한 것은 결과이다",
  "3000만큼 사랑해",
  "간장 공장 공장장은 강 공장장이고 된장 공장 공장장은 장 공장장이다.",
  "경찰청 철창살은 외철창살이고 검찰청 철창살은 쌍철창살이다.",
  "내가 그린 기린 그림은 목이 긴 기린 그림이고, 네가 그린 기린 그림은 목이 안 긴 기린 그림이다.",
  "저는 여러분에게 정말 천원을 드리고 싶지만",

  "제 사전에 \"불가능\"이란 없네요",
  "삶은 계란이다",
  "총을 꼭 쏴야만 하는 고정관념을 버려!!",
  "오늘날 프로그래밍은 바보도 문제없이 쓸 수 있는 프로그램을 더 거대하고 더 낫게 구축하려 애쓰는 소프트웨어 기술자와 더 거대하고 더 나은 바보를 만들려는 우주의 경쟁이다. 지금까지는 우주가 이기고 있다.",
  "어설프게 할거면 하지도 말자",
  "친구는 모든 것을 나눈다. 그거 이리 내라.",
  "디스코드 끄면 성적이 오른다",
  "고백으로 혼내주기",
  "올리브토스트는 아삭크림에 찍어먹으면 더욱 맛있다",
  "에러 에러는 벌레야 나쁜",
  "잘 모르고 무식한 사람이 신념을 가지면 무섭습니다",
  "지배계급으로 하여금 공산주의 혁명 앞에서 벌벌 떨게 하라! 프롤레타리아가 혁명에서 잃을 것이라고는 쇠사슬뿐이요, 얻을 것은 전세계다. 만국의 노동자여, 단결하라!",
  "노동자에게 조국은 없다. 그러나 노동자 계급이 국가를 장악하기 전까지는 그 자신이 민족적이다.",
  "역사는 반복된다. 한 번은 비극으로, 한 번은 희극으로.",
  "생각하는 대로 살지 않으면 결국에는 사는 대로 생각하게 된다.",
  "자신을 존중하라. 그러면 다른 사람도 그대를 존중할 것이다.",

  "나무부터캐새요 체팅좀보시라고요 엄마한태이를거애요",
  "나는 빡빡이다",
  "나는 인간을 그만두겠다, 죠죠!",
  "상상할 수 없는 꿈을 꾸고 있다면 상상할 수 없는 노력을 해라",
  "그치만... 이런 행동이 아니면... 오니짱... 내게 관심도 없는 걸!",
  "미안하다 이거 보여주려고 어그로끌었다.. 나루토 사스케 싸움수준 ㄹㅇ실화냐? 진짜 세계관최강자들의 싸움이다..",
  "한 줄로 짤 코드를 누가 열 줄로 만들어놨어요? 에러 찾기 힘들게. 코드가 길어서 프로그램만 무거워졌잖습니까? 이러니까 서비스가 버벅대지.",
  "너 때문에 흥이 다 깨져버렸으니까 책임져.",
  "고자라니! 아니, 내가 고자라니! 이게 무슨 소리야! 에잇 고자라니!!! 내가, 내가 고자라니!",
  "누구인가? 지금 누가 기침 소리를 내었어?",
  "똥 먹는데 카레 얘기하지 마라",
  "야메로! 이런 싸움은 모 야메룽다!",
  "야!!!!!!! 개 짖는 소리 좀 안 나게 하라!",
  "엄청 커다란 모기가 나의 발을 물었어! 간지러웠어! 그래서 참았어! 아무런 생각 없이 나는 발을 긁었어!",
  "이게 아부지도 없는 게 까불어!",
  "이 차는 이제 제 겁니다, 제 마음대로 팔 수 있는 겁니다.",
  "게임이 한창 진행 중인 컴퓨터의 전원을 순간적으로 모두 꺼 봤습니다.",
  "장비를 정지합니다. 앙되잖아? 정지가 앙 돼. 정지시킬 수가 없어. 앙 돼!",
  "조선의 궁궐에 당도한 것을 환영하오, 낯선이여. 나는 나의 훌륭한 백성들을 굽어살피는 깨우친 임금, 세종이오.",
  "종로로 갈까요 명동으로 갈까요 차라리 청량리로 갈까요",
  "하지만 지금은 제 점심이죠.",
  "함께해서 더러웠고 다신 만나지 말자.",
  "해치웠나?",
  "와 샌즈! 언더테일 아시는구나! 혹시 모르시는분들에 대해 설명해드립니다 샌즈랑 언더테일의 세가지 엔딩루트중 몰살엔딩의 최종보스로 진.짜.겁.나.어.렵.습.니.다 공격은 전부다 회피하고 만피가 92인데 샌즈의 공격은 1초당 60이 다는데다가 독뎀까지 추가로 붙어있습니다.. 하지만 이러면 절대로 게임을 깰 수 가없으니 제작진이 치명적인 약점을 만들었죠. 샌즈의 치명적인 약점이 바로 지친다는것입니다. 패턴들을 다 견디고나면 지쳐서 자신의 턴을 유지한채로 잠에듭니다. 하지만 잠이들었을때 창을옮겨서 공격을 시도하고 샌즈는 1차공격은 피하지만 그 후에 바로날아오는 2차 공격을 맞고 죽습니다.",
  "나무위키 꺼라.",
  "혹시 액션이 어떻게 되는지 아세요? 무한~ 무~ 야~ 호~",
  "그만큼 신나시는 거지~",
  "정말 아름다운 날이야. 새들은 지저귀고, 꽃들은 피어나고... 이런 날엔, 너 같은 꼬마들은... 지옥에서 불타 버려야 해.",
  "안녕히 계세요 여러분! 전 이 세상의 모든 굴레와 속박을 벗어 던지고 제 행복을 찾아 떠납니다! 여러분도 행복하세요~~!"
]